/* Market Capitalization label for StockWeeApp */
"Cap: " = "Kap.:";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Index";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Aktien";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Aktien offline";